//Does not translate this file
"Space" = "Espaço";
"Use old shortcut" = "Usar atalho antigo";
"Type shortcut" = "Digite o atalho";
"Click to record shortcut" = "Clique para gravar o atalho";
"Pad %@" = "Pad %@";
"The key combination %@ can't be used!" = "A combinação de teclas %@ não pode ser usada!";
"The key combination \"%@\" can't be used because %@." = "A combinação de teclas \"%@\" não pode se usado porque %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "A combinação de teclas \"%@\" não ode ser usada porque ele já é usado por um atalho de teclado para todo o sistema. (Se você realmente quiser usar esta combinação de teclas, a maioria dos atalhos podem ser alterados no painel Teclado e Mouse em Preferências do Sistema.)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "A combinação de teclas \"%@\" não pode ser usada porque já está sendo usada por um item de menu \"%@\".";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";